{
  "title": "Conditions d'utilisation",
  "lastUpdated": "Dernière mise à jour : 1er mars 2025",
  "content": "<h2 id=\"introduction\">1. Introduction</h2>\n<p>Bienvenue chez <strong>Ori</strong> (\"Ori\", \"nous\", \"notre\" ou \"nos\"). Les présentes conditions de service (\"conditions\") régissent votre accès et votre utilisation de nos sites web, applications et services connexes (collectivement, le \"service\").</p>\n<p>En créant un compte, en accédant au service ou en l'utilisant, vous acceptez d'être lié par les présentes conditions. Si vous n'êtes pas d'accord, vous ne devez pas utiliser le service.</p>\n<p>Vous concluez un accord avec <strong>Ori Technologies S.A. de C.V.</strong>, dont le siège social se trouve à <strong>Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia</strong> (\"l'entreprise\").</p>\n\n<h2 id=\"eligibility\">2. Conditions d'utilisation</h2>\n<p>Vous ne pouvez utiliser le service que si vous</p>\n<ul>\n  <li>Avez au moins l'âge de la majorité dans votre juridiction (ou disposez d'un consentement parental/tuteur valide lorsque la loi le permet) ;</li>\n  <li>Avez la capacité juridique de conclure un contrat contraignant ; et</li>\n  <li>Utiliser le service conformément aux présentes conditions et à toutes les lois et réglementations applicables.</li>\n</ul>\n<p>Nous pouvons vous demander de vérifier votre identité ou votre éligibilité à tout moment et nous pouvons suspendre ou résilier l'accès si nous pensons raisonnablement que vous n'êtes pas éligible.</p>\n\n<h2 id=\"account-registration\">3. Enregistrement du compte et sécurité</h2>\n<p>Pour utiliser certaines fonctionnalités du service, vous devez créer un compte ou vous authentifier par l'intermédiaire d'un fournisseur d'identité tiers (par exemple, Google, GitHub, Apple ID). Vous acceptez de fournir des informations exactes, actuelles et complètes lors de l'inscription et de les tenir à jour.</p>\n<p>Vous êtes responsable de :</p>\n<ul>\n  <li>Maintenir la confidentialité de vos identifiants de connexion ;</li>\n  <li>De restreindre l'accès à votre compte et à vos appareils ; et</li>\n  <li>De toutes les activités qui se déroulent sous votre compte.</li>\n</ul>\n<p>Vous devez nous avertir immédiatement à l'adresse <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a> si vous soupçonnez un accès non autorisé ou une violation de la sécurité de votre compte.</p>\n\n<h2 id=\"subscriptions\">4. Plans, abonnements et facturation</h2>\n<p>Ori peut proposer différentes formules, y compris des abonnements gratuits et payants (\"Free\", \"Plus\", \"Premium\") avec différentes fonctionnalités et limites d'utilisation.</p>\n<p>En souscrivant à un abonnement payant, vous nous autorisez, ainsi que notre processeur de paiement (actuellement <strong>Stripe</strong>), à vous facturer les frais applicables (plus les taxes) conformément au cycle de facturation choisi (mensuel ou annuel). Sauf indication contraire :</p>\n<ul>\n  <li>Les abonnements sont automatiquement renouvelés à la fin de chaque période de facturation, sauf en cas d'annulation ;</li>\n  <li>Vous pouvez annuler à tout moment par le biais des paramètres de votre compte ou en contactant <a href=\"mailto:support@carlospada.me\">support@carlospada.me ;</a></li>\n  <li>Les remboursements sont disponibles au prorata, conformément aux lois applicables en matière de protection des consommateurs ; et</li>\n  <li>Nous pouvons ajuster les prix de manière prospective avec un préavis raisonnable, et vous pouvez annuler avant que les changements ne prennent effet.</li>\n</ul>\n\n<h2 id=\"trials-promotions\">5. Essais et promotions</h2>\n<p>Nous pouvons proposer des essais gratuits, des remises ou des offres promotionnelles sous réserve de conditions supplémentaires fournies à ce moment-là. Nous nous réservons le droit de modifier ou d'annuler tout essai ou promotion si nous soupçonnons raisonnablement un abus, une mauvaise utilisation ou une fraude.</p>\n\n<h2 id=\"usage-limits\">6. Limites d'utilisation et utilisation équitable</h2>\n<p>Certaines fonctionnalités peuvent être soumises à des limites d'utilisation (par exemple, le nombre maximum de lots d'ouverture de travaux personnalisés ou de documents générés par l'IA par mois). Les limites applicables à votre plan sont décrites dans le Service et peuvent être mises à jour ou ajustées pour des raisons d'intégrité du système, d'équité ou de prévention des abus.</p>\n<p>Vous acceptez de ne pas contourner ou tenter de contourner les limites d'utilisation (par exemple, en créant plusieurs comptes pour bénéficier d'une utilisation gratuite supplémentaire).</p>\n\n<h2 id=\"acceptable-use\">7. Utilisation acceptable</h2>\n<p>Vous vous engagez à ne pas, et à ne pas tenter de :</p>\n<ul>\n  <li>D'utiliser le service à des fins illégales, préjudiciables, frauduleuses ou abusives</li>\n  <li>De soumettre ou de partager du contenu illégal, diffamatoire, harcelant, haineux ou autrement répréhensible</li>\n  <li>De faire de l'ingénierie inverse, de décompiler ou de tenter de dériver le code source de toute partie du service, sauf dans les cas où la loi l'autorise</li>\n  <li>Interférer avec ou perturber l'intégrité, la sécurité ou les performances du service ;</li>\n  <li>Accéder au service en utilisant des moyens automatisés (tels que des bots, des scrapers ou des crawlers) sans notre consentement écrit préalable, sauf si cela est explicitement autorisé par un accord API ;</li>\n  <li>Utiliser le service pour former ou améliorer des modèles ou services d'IA concurrents, sauf autorisation expresse dans le cadre d'un accord écrit avec nous.</li>\n</ul>\n<p>Nous pouvons surveiller l'utilisation pour détecter les abus et nous nous réservons le droit de suspendre ou de résilier l'accès en cas de violation des présentes conditions.</p>\n\n<h2 id=\"ai-guidance-disclaimer\">8. Ori : conseils et aucune garantie</h2>\n<p>Ori fournit des informations, des recommandations, des projets de documents et d'autres conseils relatifs aux carrières et aux demandes d'emploi, assistés par l'IA. Vous comprenez et acceptez que :</p>\n<ul>\n  <li>Ori ne garantit pas l'emploi, les invitations à des entretiens, les admissions ou tout autre résultat spécifique ;</li>\n  <li>Toute recommandation ou contenu généré est fourni à titre informatif uniquement et doit être examiné, édité et évalué par vous avant d'être utilisé ;</li>\n  <li>Le service ne constitue pas un conseil juridique, financier, médical, psychologique ou autre.</li>\n</ul>\n<p>Vous restez seul responsable de vos décisions, actions et communications avec des employeurs actuels ou potentiels, des écoles ou d'autres tiers.</p>\n\n<h2 id=\"user-content\">9. Votre contenu</h2>\n<p>Vous pouvez soumettre ou télécharger du contenu sur le service, y compris des informations de profil, des CV, des lettres de motivation, des objectifs, des commentaires et d'autres documents (\"contenu utilisateur\"). Vous restez propriétaire de votre contenu utilisateur.</p>\n<p>En soumettant du contenu utilisateur, vous accordez à Ori une licence mondiale, non exclusive, libre de redevances, transférable et pouvant faire l'objet d'une sous-licence pour utiliser, reproduire, modifier, adapter, traduire, distribuer et afficher votre contenu utilisateur dans la mesure où cela est raisonnablement nécessaire pour :</p>\n<ul>\n  <li>Fournir, maintenir et améliorer le service ;</li>\n  <li>Générer des résultats et des recommandations pour vous ;</li>\n  <li>Analyser les tendances d'utilisation et les performances sous forme agrégée ou dépersonnalisée ; et</li>\n  <li>Respecter les obligations légales.</li>\n</ul>\n<p>Vous déclarez et garantissez que vous disposez de tous les droits nécessaires pour soumettre le contenu utilisateur et accorder la licence susmentionnée et que votre contenu utilisateur n'enfreint pas les droits de tiers ni les lois applicables.</p>\n\n<h2 id=\"intellectual-property\">10. Propriété intellectuelle</h2>\n<p>Le Service, y compris tous les logiciels, algorithmes, modèles, dessins, logos, marques et contenus (à l'exclusion du Contenu Utilisateur), est la propriété d'Ori ou de ses concédants et est protégé par les lois sur la propriété intellectuelle. À l'exception des droits limités expressément accordés dans les présentes conditions, aucun droit ne vous est transféré.</p>\n<p>Sous réserve du respect des présentes conditions, nous vous accordons une licence limitée, non exclusive, non transférable et révocable pour accéder au service et l'utiliser à des fins personnelles et non commerciales (ou, le cas échéant, à des fins professionnelles internes, comme convenu expressément par écrit).</p>\n\n<h2 id=\"third-party-services\">11. Services et liens de tiers</h2>\n<p>Le service peut s'intégrer à des sites web, des services ou des outils de tiers ou être relié à ceux-ci (par exemple, des fournisseurs d'identité, des sites d'offres d'emploi ou des plateformes de communication). Nous ne contrôlons pas les services de tiers et n'en sommes pas responsables. Votre utilisation de tout service tiers est soumise aux conditions et politiques de confidentialité propres à ce service.</p>\n\n<h2 id=\"privacy\">12. Protection de la vie privée</h2>\n<p>La collecte, l'utilisation et la divulgation des données personnelles sont décrites dans notre politique de confidentialité, qui fait partie intégrante des présentes conditions. En utilisant le Service, vous reconnaissez que nous traiterons vos données personnelles comme décrit dans la Politique de confidentialité et en conformité avec le Règlement général sur la protection des données (RGPD) de l'UE et d'autres lois applicables.</p>\n\n<h2 id=\"termination\">13. Suspension et résiliation</h2>\n<p>Vous pouvez cesser d'utiliser le service et annuler votre abonnement à tout moment, comme indiqué dans les paramètres du compte ou de la facturation.</p>\n<p>Nous pouvons suspendre ou résilier votre accès au service, ou à une partie de celui-ci, dans les cas suivants :</p>\n<ul>\n  <li>Vous violez matériellement ou de manière répétée les présentes conditions ;</li>\n  <li>Nous sommes tenus de le faire en vertu de la loi ou d'une ordonnance d'un tribunal ou d'un organisme de réglementation ; ou</li>\n  <li>Nous interrompons le service en tout ou en partie.</li>\n</ul>\n<p>Dans la mesure du possible, nous vous avertirons avant la résiliation. En cas de résiliation, votre droit d'utiliser le service cessera, mais certaines dispositions des présentes conditions (y compris la propriété intellectuelle, les clauses de non-responsabilité, les limitations de responsabilité et la résolution des litiges) resteront en vigueur.</p>\n\n<h2 id=\"disclaimers\">14. Clause de non-responsabilité</h2>\n<p>Dans les limites autorisées par la loi, le service est fourni \"en l'état\" et \"tel que disponible\", sans garantie d'aucune sorte, qu'elle soit expresse, implicite ou légale, y compris, mais sans s'y limiter, les garanties implicites de qualité marchande, d'adéquation à un usage particulier et d'absence de contrefaçon.</p>\n<p>Nous ne garantissons pas que le service sera ininterrompu, exempt d'erreurs, sécurisé ou dépourvu de composants nuisibles, ni que les résultats de l'utilisation du service répondront à vos attentes.</p>\n\n<h2 id=\"limitation-of-liability\">15. Limitation de la responsabilité</h2>\n<p>Dans les limites autorisées par la loi, Ori, ses affiliés, ses directeurs, ses employés ou ses concédants de licence ne pourront en aucun cas être tenus responsables de dommages indirects, accessoires, spéciaux, consécutifs ou punitifs, ou de toute perte de bénéfices, de revenus, de données ou de fonds de commerce, résultant de ou liés à votre utilisation du Service, même si nous avons été informés de la possibilité de tels dommages.</p>\n<p>Dans les limites autorisées par la loi, notre responsabilité totale découlant du Service ou des présentes Conditions ne dépassera pas le montant le plus élevé entre (a) les montants que vous nous avez payés pour le Service au cours des douze (12) mois précédant l'événement donnant lieu à la réclamation, ou (b) cent (100) euros (€100).</p>\n\n<h2 id=\"indemnification\">16. Indemnisation</h2>\n<p>Vous acceptez d'indemniser et de dégager de toute responsabilité Ori, ses sociétés affiliées, ainsi que leurs dirigeants, administrateurs, employés et agents respectifs, en cas de réclamations, responsabilités, dommages, pertes et dépenses (y compris les frais de justice raisonnables) découlant de ou liés à :</p>\n<ul>\n  <li>Votre utilisation du service</li>\n  <li>Votre violation des présentes conditions ; ou</li>\n  <li>La violation ou l'utilisation abusive de la propriété intellectuelle ou d'autres droits d'une personne ou d'une entité.</li>\n</ul>\n\n<h2 id=\"governing-law\">17. Droit applicable et règlement des litiges</h2>\n<p>Les présentes conditions, ainsi que tout litige ou toute réclamation découlant de celles-ci ou du service, sont régis et interprétés conformément au droit <strong>italien</strong> et au <strong>droit</strong> applicable <strong>de l'Union européenne</strong>, sans tenir compte des principes de conflit de lois.</p>\n<p>Tout litige découlant des présentes Conditions ou du Service, ou y étant lié, sera soumis à la juridiction exclusive des <strong>tribunaux de Padoue, Italie,</strong> sauf si une loi impérative en dispose autrement. Vous et Ori acceptez de vous soumettre à la juridiction personnelle de ces tribunaux.</p>\n<p>Avant d'entamer une procédure judiciaire formelle, les parties tenteront de résoudre le litige à l'amiable en négociant de bonne foi pendant au moins trente (30) jours, à moins qu'une mesure injonctive urgente ne soit nécessaire.</p>\n\n<h2 id=\"changes\">18. Modifications du service ou des conditions</h2>\n<p>Nous pouvons modifier ou interrompre certaines parties du service de temps à autre afin de l'améliorer, de le mettre à jour ou de nous conformer à des exigences légales. Lorsqu'une modification a un impact important sur votre utilisation du service, nous vous en informerons, dans la mesure du possible, suffisamment à l'avance.</p>\n<p>Nous pouvons également mettre à jour les présentes conditions de temps à autre. La date de \"dernière mise à jour\" figurant en haut des conditions indiquera la date à laquelle les modifications ont été apportées. Lorsque les changements sont importants, nous fournirons un avis supplémentaire (par exemple, un avis dans l'application ou un courriel). Si vous continuez à utiliser le Service après la date d'entrée en vigueur des Conditions mises à jour, vous serez réputé les avoir acceptées.</p>\n\n<h2 id=\"miscellaneous\">19. Divers</h2>\n<p>Si une disposition des présentes Conditions est jugée invalide ou inapplicable, cette disposition sera appliquée dans toute la mesure permise, et les autres dispositions resteront pleinement en vigueur.</p>\n<p>Le fait que nous n'appliquions pas une disposition des présentes conditions ne constitue pas une renonciation à cette disposition.</p>\n<p>Vous ne pouvez pas céder ou transférer les présentes conditions ou vos droits ou obligations qui en découlent sans notre consentement écrit préalable. Nous pouvons céder les présentes conditions dans le cadre d'une fusion, d'une acquisition ou d'une vente d'actifs, ou par application de la loi.</p>\n\n<h2 id=\"contact\">20. Contact</h2>\n<p>Si vous avez des questions sur ces conditions, veuillez nous contacter à l'adresse suivante :</p>\n<address>\n <strong>Ori Technologies S.A. de C.V.</strong><br />\n  Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia<br />\n  Courriel : <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a></address>\n\n<hr />\n<footer>\n  &copy; 2025 Ori Technologies S.A. de C.V. - Tous droits réservés</footer>",
  "tocItems": [
    {
      "id": "introduction",
      "label": "1. Introduction"
    },
    {
      "id": "eligibility",
      "label": "2. Éligibilité"
    },
    {
      "id": "account-registration",
      "label": "3. Enregistrement et sécurité du compte"
    },
    {
      "id": "subscriptions",
      "label": "4. Plans, abonnements et facturation"
    },
    {
      "id": "trials-promotions",
      "label": "5. Essais et promotions"
    },
    {
      "id": "usage-limits",
      "label": "6. Limites d'utilisation et utilisation équitable"
    },
    {
      "id": "acceptable-use",
      "label": "7. Utilisation acceptable"
    },
    {
      "id": "ai-guidance-disclaimer",
      "label": "8. Orientations et pas de garanties"
    },
    {
      "id": "user-content",
      "label": "9. Votre contenu"
    },
    {
      "id": "intellectual-property",
      "label": "10. Propriété intellectuelle"
    },
    {
      "id": "third-party-services",
      "label": "11. Services et liens de tiers"
    },
    {
      "id": "privacy",
      "label": "12. Privacy"
    },
    {
      "id": "termination",
      "label": "13. Suspension et résiliation"
    },
    {
      "id": "disclaimers",
      "label": "14. Clause de non-responsabilité"
    },
    {
      "id": "limitation-of-liability",
      "label": "15. Limitation de la responsabilité"
    },
    {
      "id": "indemnification",
      "label": "16. Indemnisation"
    },
    {
      "id": "governing-law",
      "label": "17. Droit applicable et règlement des litiges"
    },
    {
      "id": "changes",
      "label": "18. Modifications du service ou des conditions"
    },
    {
      "id": "miscellaneous",
      "label": "19. Divers"
    },
    {
      "id": "contact",
      "label": "20. Contact"
    }
  ]
}
