{
  "title": "Politique en matière de cookies",
  "lastUpdated": "Dernière mise à jour : 1er mars 2025",
  "content": "<h2 id=\"intro\">1. Introduction</h2>\n<p>\n  La présente politique en matière de cookies explique comment <strong>Ori</strong> (\"Ori\", \"nous\", \"notre\" ou \"nos\") utilise les cookies et les technologies similaires lorsque vous utilisez nos sites web et nos applications (le \"service\"). Elle doit être lue conjointement avec notre politique de confidentialité</p>\n\n<h2 id=\"what-are-cookies\">2. Que sont les cookies ?</h2>\n<p>\n  Les cookies sont de petits fichiers texte qui sont stockés sur votre appareil lorsque vous visitez un site web ou utilisez un service en ligne. Ils sont largement utilisés pour faire fonctionner les sites web, pour mémoriser vos préférences et pour fournir des informations au propriétaire du site</p>\n<p>\n  Nous utilisons également des technologies similaires, telles que le stockage local, les pixels et les scripts de suivi. Dans la présente politique, nous désignons l'ensemble de ces technologies par le terme \"cookies\"</p>\n\n<h2 id=\"types-of-cookies\">3. Types de cookies que nous utilisons</h2>\n<p>\n  Nous utilisons les catégories de cookies suivantes </p>\n<ul>\n  <li>\n   <strong>Cookies strictement nécessaires</strong>: Ces cookies sont essentiels au fonctionnement du service et ne peuvent pas être désactivés dans nos systèmes. Ils ne sont généralement installés qu'en réponse à des actions que vous entreprenez, telles que le réglage de vos préférences en matière de confidentialité, la connexion ou le remplissage de formulaires  </li>\n  <li>\n   <strong>Cookies de performance et d'analyse</strong>: Ces cookies nous aident à comprendre comment les utilisateurs interagissent avec le service en collectant des informations telles que les pages vues, les sources de trafic et l'utilisation des fonctionnalités. Nous utilisons ces informations pour améliorer les performances et l'expérience des utilisateurs  </li>\n  <li>\n   <strong>Cookies de fonctionnalité</strong>: Ces cookies permettent au service de se souvenir des choix que vous faites (comme la langue ou la région) et de fournir des fonctions améliorées et plus personnalisées  </li>\n  <li>\n   <strong>Cookies de publicité et de marketing</strong> (si et quand ils sont utilisés) : Ces cookies peuvent être utilisés pour diffuser des publicités pertinentes, pour mesurer l'efficacité des campagnes ou pour éviter que la même publicité ne soit diffusée à plusieurs reprises. Si nous commençons à utiliser des cookies publicitaires, nous mettrons à jour la présente politique et, le cas échéant, nous obtiendrons votre consentement  </li>\n</ul>\n\n<h2 id=\"specific-cookies\">4. Cookies spécifiques et technologies similaires</h2>\n<p>\n  Les cookies spécifiques que nous utilisons peuvent changer au fil du temps, au fur et à mesure que nous améliorons ou mettons à jour le service. Une liste plus détaillée et actualisée des cookies et des technologies similaires (y compris les noms, les fournisseurs et les objectifs) peut être mise à disposition dans le cadre du service, par exemple dans une bannière de cookies, un centre de préférences ou une page d'aide</p>\n\n<h2 id=\"managing-cookies\">5. Comment contrôler les cookies</h2>\n<p>\n  Vous disposez de plusieurs options pour gérer les cookies </p>\n<ul>\n  <li>\n   <strong>Paramètres du navigateur</strong>: La plupart des navigateurs web vous permettent de supprimer les cookies, de les bloquer ou de recevoir un avertissement avant qu'un cookie ne soit stocké. Veuillez consulter l'aide ou les paramètres de votre navigateur pour plus d'informations. Si vous bloquez tous les cookies, certaines parties du service peuvent ne pas fonctionner correctement  </li>\n  <li>\n   <strong>Bannière de cookies ou centre de préférences</strong> (le cas échéant) : Nous pouvons fournir des contrôles sur site pour gérer les cookies non essentiels (par exemple, les cookies analytiques ou publicitaires). Si la loi l'exige, nous vous demanderons votre consentement avant d'utiliser ces cookies  </li>\n  <li>\n   <strong>Mécanismes d'exclusion de tiers</strong>: Certains fournisseurs de services d'analyse et de publicité proposent leurs propres options de refus. Le cas échéant, des liens ou des informations peuvent être fournis dans le service ou dans notre politique de confidentialité  </li>\n</ul>\n\n<h2 id=\"legal-basis-cookies\">6. Base juridique de l'utilisation des cookies</h2>\n<p>\n  Lorsque la loi l'exige (par exemple, dans l'EEE, au Royaume-Uni ou dans des juridictions similaires), nous nous appuyons sur </p>\n<ul>\n  <li>Le<strong>consentement</strong> pour le placement et l'accès aux cookies non essentiels (tels que les cookies analytiques ou publicitaires) ; et</li>\n  <li>Des<strong>intérêts légitimes</strong> ou des bases juridiques équivalentes pour les cookies strictement nécessaires au fonctionnement du service.</li>\n</ul>\n\n<h2 id=\"changes\">7. Modifications de la présente politique en matière de cookies</h2>\n<p>\n  Nous pouvons mettre à jour la présente politique en matière de cookies de temps à autre pour refléter les modifications apportées à notre utilisation des cookies, aux exigences légales ou au service. Dans ce cas, nous mettrons à jour la date de la \"dernière mise à jour\" et, le cas échéant, nous obtiendrons à nouveau le consentement pour certains cookies</p>\n\n<h2 id=\"contact\">8. Contact</h2>\n<p>\n  Si vous avez des questions sur la présente politique en matière de cookies ou sur notre utilisation des cookies et des technologies similaires, veuillez nous contacter à l'adresse suivante </p>\n<p>\n <strong>Ori Technologies S.A. de C.V.</strong><br />\n  Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia<br />\n  Courriel : <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a></p>\n\n<hr />\n<footer>\n  &copy; 2025 Ori Technologies S.A. de C.V. - Tous droits réservés</footer>",
  "tocItems": [
    {
      "id": "intro",
      "label": "1. Introduction"
    },
    {
      "id": "what-are-cookies",
      "label": "2. Qu'est-ce qu'un cookie ?"
    },
    {
      "id": "types-of-cookies",
      "label": "3. Types de cookies que nous utilisons"
    },
    {
      "id": "specific-cookies",
      "label": "4. Cookies spécifiques et technologies similaires"
    },
    {
      "id": "managing-cookies",
      "label": "5. Comment contrôler les cookies"
    },
    {
      "id": "legal-basis-cookies",
      "label": "6. Base juridique de l'utilisation des cookies"
    },
    {
      "id": "changes",
      "label": "7. Modifications de la présente politique en matière de cookies"
    },
    {
      "id": "contact",
      "label": "8. Contact"
    }
  ]
}
