{
  "title": "Política de cookies",
  "lastUpdated": "Última actualización: 1 de marzo de 2025",
  "content": "<h2 id=\"intro\">1. Introducción</h2>\n<p>\n  Esta Política de Cookies explica cómo <strong>Ori</strong> (\"Ori\", \"nosotros\", \"nos\" o \"nuestro\") utiliza las cookies y tecnologías similares cuando usted utiliza nuestros sitios web y aplicaciones (el \"Servicio\"). Debe leerse junto con nuestra Política de Privacidad</p>\n\n<h2 id=\"what-are-cookies\">2. ¿Qué son las cookies?</h2>\n<p>\n  Las cookies son pequeños archivos de texto que se almacenan en su dispositivo cuando visita un sitio web o utiliza un servicio en línea. Se utilizan ampliamente para que los sitios web funcionen, para recordar sus preferencias y para proporcionar información al propietario del sitio</p>\n<p>\n  También utilizamos tecnologías similares, como el almacenamiento local, los píxeles y los scripts de seguimiento. En esta Política, nos referimos a todas estas tecnologías colectivamente como \"cookies\"</p>\n\n<h2 id=\"types-of-cookies\">3. Tipos de cookies que utilizamos</h2>\n<p>\n  Utilizamos las siguientes categorías de cookies</p>\n<ul>\n  <li>\n   <strong>Cookies estrictamente necesarias</strong>: Estas cookies son esenciales para el funcionamiento del Servicio y no pueden desactivarse en nuestros sistemas. Normalmente se establecen solo en respuesta a acciones que usted realiza, como configurar sus preferencias de privacidad, iniciar sesión o rellenar formularios  </li>\n  <li>\n   <strong>Cookies de rendimiento y análisis</strong>: Estas cookies nos ayudan a entender cómo interactúan los usuarios con el Servicio mediante la recopilación de información como páginas vistas, fuentes de tráfico y uso de funciones. Utilizamos esta información para mejorar el rendimiento y la experiencia del usuario  </li>\n  <li>\n   <strong>Cookies de funcionalidad</strong>: Estas cookies permiten que el Servicio recuerde las elecciones que usted realiza (como el idioma o la región) y ofrezca funciones mejoradas y más personalizadas  </li>\n  <li>\n   <strong>Cookies de publicidad y marketing</strong> (siempre y cuando se utilicen): Estas cookies pueden utilizarse para ofrecer anuncios relevantes, medir la eficacia de las campañas o evitar que se muestre el mismo anuncio repetidamente. Si empezamos a utilizar cookies publicitarias, actualizaremos esta Política y, cuando sea necesario, obtendremos su consentimiento  </li>\n</ul>\n\n<h2 id=\"specific-cookies\">4. Cookies específicas y tecnologías similares</h2>\n<p>\n  Las cookies específicas que utilizamos pueden cambiar con el tiempo a medida que mejoramos o actualizamos el Servicio. Una lista más detallada y actualizada de cookies y tecnologías similares (incluyendo nombres, proveedores y propósitos) puede estar disponible dentro del Servicio, como en un banner de cookies, centro de preferencias o página de ayuda</p>\n\n<h2 id=\"managing-cookies\">5. Cómo puede controlar las cookies</h2>\n<p>\n  Dispone de varias opciones para gestionar las cookies</p>\n<ul>\n  <li>\n   <strong>Configuración del navegador</strong>: La mayoría de los navegadores web le permiten eliminar cookies, bloquearlas o recibir una advertencia antes de que se almacene una cookie. Consulte la ayuda o la configuración de su navegador para obtener más información. Si bloquea todas las cookies, es posible que algunas partes del Servicio no funcionen correctamente  </li>\n  <li>\n   <strong>Banner de cookies o centro de preferencias</strong> (si está implementado): Podemos proporcionar controles in situ para gestionar cookies no esenciales (por ejemplo, cookies analíticas o publicitarias). Cuando lo exija la ley, solicitaremos su consentimiento antes de utilizar dichas cookies  </li>\n  <li>\n   <strong>Mecanismos de exclusión de terceros</strong>: Algunos proveedores de análisis y publicidad ofrecen sus propias opciones de exclusión voluntaria. En su caso, se pueden proporcionar enlaces o información dentro del Servicio o en nuestra Política de Privacidad  </li>\n</ul>\n\n<h2 id=\"legal-basis-cookies\">6. Base legal para el uso de cookies</h2>\n<p>\n  Cuando lo exija la ley (por ejemplo, en el EEE, el Reino Unido o jurisdicciones similares), nos basamos en</p>\n<ul>\n  <li><strong>Consentimiento</strong> para colocar y acceder a cookies no esenciales (como cookies analíticas o publicitarias); e</li>\n  <li><strong>Intereses legítimos</strong> o bases legales equivalentes para cookies estrictamente necesarias que se requieren para operar el Servicio.</li>\n</ul>\n\n<h2 id=\"changes\">7. Cambios en la presente Política de Cookies</h2>\n<p>\n  Podemos actualizar esta Política de Cookies de vez en cuando para reflejar cambios en nuestro uso de cookies, requisitos legales o el Servicio. Cuando lo hagamos, actualizaremos la fecha de \"Última actualización\" y, cuando sea necesario, volveremos a obtener el consentimiento para determinadas cookies</p>\n\n<h2 id=\"contact\">8. Póngase en contacto con</h2>\n<p>\n  Si tiene alguna pregunta sobre esta Política de Cookies o sobre nuestro uso de cookies y tecnologías similares, póngase en contacto con nosotros en</p>\n<p>\n <strong>Ori Technologies S.A. de C.V.</strong><br />\n  Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia<br />\n  Correo electrónico: <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a></p>\n\n<hr />\n<footer>\n  2025 Ori Technologies S.A. de C.V. - Todos los derechos reservados</footer>",
  "tocItems": [
    {
      "id": "intro",
      "label": "1. Introducción"
    },
    {
      "id": "what-are-cookies",
      "label": "2. ¿Qué son las cookies?"
    },
    {
      "id": "types-of-cookies",
      "label": "3. Tipos de cookies que utilizamos"
    },
    {
      "id": "specific-cookies",
      "label": "4. Cookies específicas y tecnologías similares"
    },
    {
      "id": "managing-cookies",
      "label": "5. Cómo puede controlar las cookies"
    },
    {
      "id": "legal-basis-cookies",
      "label": "6. Base legal para el uso de cookies"
    },
    {
      "id": "changes",
      "label": "7. Cambios en esta política de cookies"
    },
    {
      "id": "contact",
      "label": "8. Póngase en contacto con"
    }
  ]
}
