{
  "title": "Política de privacidad",
  "lastUpdated": "Última actualización: 1 de marzo de 2025",
  "content": "<h2 id=\"introduction\">1. Introducción</h2>\n<p>Bienvenido a <strong>Ori</strong> (\"Ori\", \"nosotros\", \"nos\" o \"nuestro\"). Las presentes Condiciones del Servicio (\"Condiciones\") regulan el acceso y uso por su parte de nuestros sitios web, aplicaciones y servicios relacionados (denominados colectivamente el \"Servicio\").</p>\n<p>Al crear una cuenta, acceder o utilizar el Servicio, usted acepta quedar vinculado por estas Condiciones. Si no está de acuerdo, no debe utilizar el Servicio.</p>\n<p>Usted está entrando en un acuerdo con <strong>Ori Technologies S.A. de C.V.</strong>, con domicilio social en <strong>Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia</strong> (\"Compañía\").</p>\n\n<h2 id=\"eligibility\">2. Elegibilidad</h2>\n<p>Sólo podrá utilizar el Servicio si</p>\n<ul>\n  <li>Es mayor de edad en su jurisdicción (o cuenta con el consentimiento válido de sus padres/tutores cuando la ley lo permita);</li>\n  <li>Tiene capacidad legal para celebrar un contrato vinculante; y</li>\n  <li>Utiliza el Servicio de conformidad con estas Condiciones y todas las leyes y reglamentos aplicables.</li>\n</ul>\n<p>Podemos pedirle que verifique su identidad o su elegibilidad en cualquier momento y podemos suspender o terminar el acceso si creemos razonablemente que usted no es elegible.</p>\n\n<h2 id=\"account-registration\">3. Registro y seguridad de la cuenta</h2>\n<p>Para utilizar determinadas funciones del Servicio, debe crear una cuenta o autenticarse a través de un proveedor de identidad externo (por ejemplo, Google, GitHub, ID de Apple). Usted se compromete a proporcionar información precisa, actual y completa durante el registro y a mantenerla actualizada.</p>\n<p>Usted es responsable de:</p>\n<ul>\n  <li>Mantener la confidencialidad de sus credenciales de inicio de sesión;</li>\n  <li>Restringir el acceso a su cuenta y dispositivos; y</li>\n  <li>Todas las actividades que ocurran bajo su cuenta.</li>\n</ul>\n<p>Debe notificarnos inmediatamente a <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a> si sospecha de un acceso no autorizado o de cualquier violación de la seguridad que afecte a su cuenta.</p>\n\n<h2 id=\"subscriptions\">4. Planes, suscripciones y facturación</h2>\n<p>Ori puede ofrecer varios planes, incluidos niveles de suscripción gratuitos y de pago (\"Gratuito\", \"Plus\", \"Premium\") con diferentes características y límites de uso.</p>\n<p>Al iniciar una suscripción de pago, nos autoriza a nosotros y a nuestro procesador de pagos (actualmente <strong>Stripe</strong>) a cobrarle las tarifas aplicables (más cualquier impuesto) de acuerdo con su ciclo de facturación seleccionado (mensual o anual). A menos que se indique lo contrario:</p>\n<ul>\n  <li>Las suscripciones se renuevan automáticamente al final de cada período de facturación a menos que se cancelen;</li>\n  <li>Puede cancelar en cualquier momento a través de la configuración de su cuenta o poniéndose en contacto con <a href=\"mailto:support@carlospada.me\">support@carlospada.me;</a></li>\n  <li>Los reembolsos se efectúan de forma prorrateada, según lo dispuesto en la legislación aplicable de protección del consumidor; y</li>\n  <li>Podemos ajustar los precios de forma prospectiva con un preaviso razonable, y usted puede cancelar antes de que los cambios entren en vigor.</li>\n</ul>\n\n<h2 id=\"trials-promotions\">5. Pruebas y promociones</h2>\n<p>Podemos ofrecer pruebas gratuitas, descuentos u ofertas promocionales sujetas a las condiciones adicionales que se establezcan en su momento. Nos reservamos el derecho a modificar o revocar cualquier prueba o promoción si tenemos sospechas razonables de abuso, uso indebido o fraude.</p>\n\n<h2 id=\"usage-limits\">6. Límites de uso y uso razonable</h2>\n<p>Algunas funciones pueden estar sujetas a límites de uso (por ejemplo, el número máximo de lotes de apertura de trabajos personalizados o de documentos generados por IA al mes). Los límites aplicables a su plan se describen en el Servicio y pueden actualizarse o ajustarse en aras de la integridad del sistema, la equidad o la prevención de abusos.</p>\n<p>Usted se compromete a no eludir ni intentar eludir ningún límite de uso (por ejemplo, creando varias cuentas para obtener un uso gratuito adicional).</p>\n\n<h2 id=\"acceptable-use\">7. Uso aceptable</h2>\n<p>Usted se compromete a no utilizar el Servicio, ni intentarlo:</p>\n<ul>\n  <li>Utilizar el Servicio con fines ilícitos, perjudiciales, fraudulentos o abusivos;</li>\n  <li>Enviar o compartir contenidos ilegales, difamatorios, acosadores, que inciten al odio o que sean objetables por cualquier otro motivo;</li>\n  <li>Realizar ingeniería inversa, descompilar o intentar obtener el código fuente de cualquier parte del Servicio, excepto cuando lo permita la ley;</li>\n  <li>Interferir o perturbar la integridad, seguridad o rendimiento del Servicio;</li>\n  <li>Acceder al Servicio utilizando medios automatizados (como bots, scrapers o crawlers) sin nuestro consentimiento previo por escrito, salvo que lo permita explícitamente un acuerdo de API;</li>\n  <li>Utilizar el Servicio para entrenar o mejorar modelos o servicios de IA de la competencia, a menos que esté expresamente permitido en un acuerdo por escrito con nosotros.</li>\n</ul>\n<p>Podemos supervisar el uso para detectar abusos y reservarnos el derecho a suspender o cancelar el acceso en caso de infracción de estas Condiciones.</p>\n\n<h2 id=\"ai-guidance-disclaimer\">8. Orientación de Ori y ausencia de garantías</h2>\n<p>Ori proporciona ideas, recomendaciones, borradores y otras orientaciones asistidas por IA relacionadas con carreras profesionales y solicitudes de empleo. Usted entiende y acepta que</p>\n<ul>\n  <li>Ori no garantiza empleo, invitaciones a entrevistas, admisiones ni ningún resultado específico;</li>\n  <li>Cualquier recomendación o contenido generado se proporciona únicamente a título informativo y debe ser revisado, editado y evaluado por usted antes de su uso;</li>\n  <li>El Servicio no constituye asesoramiento legal, financiero, médico, psicológico o profesional de otro tipo.</li>\n</ul>\n<p>Usted es el único responsable de sus decisiones, acciones y comunicaciones con empleadores actuales o potenciales, escuelas u otros terceros.</p>\n\n<h2 id=\"user-content\">9. Su contenido</h2>\n<p>Usted puede enviar o cargar contenido en el Servicio, incluyendo información de perfil, currículos, cartas de presentación, objetivos, comentarios y otros materiales (\"Contenido de Usuario\"). Usted conserva la propiedad de su Contenido de Usuario.</p>\n<p>Al enviar Contenido de Usuario, usted otorga a Ori una licencia mundial, no exclusiva, libre de regalías, transferible y sublicenciable para usar, reproducir, modificar, adaptar, traducir, distribuir y mostrar su Contenido de Usuario según sea razonablemente necesario para:</p>\n<ul>\n  <li>Proporcionar, mantener y mejorar el Servicio;</li>\n  <li>Generar resultados y recomendaciones para usted;</li>\n  <li>Analizar tendencias de uso y rendimiento de forma agregada o desidentificada; y</li>\n  <li>Cumplir con obligaciones legales.</li>\n</ul>\n<p>Usted declara y garantiza que tiene todos los derechos necesarios para enviar Contenido de Usuario y conceder la licencia mencionada anteriormente y que su Contenido de Usuario no infringe ningún derecho de terceros ni viola la legislación aplicable.</p>\n\n<h2 id=\"intellectual-property\">10. Propiedad intelectual</h2>\n<p>El Servicio, incluido todo el software, algoritmos, modelos, diseños, logotipos, marcas comerciales y contenidos (excluido el Contenido del Usuario), es propiedad de Ori o de sus licenciantes y está protegido por las leyes de propiedad intelectual. Salvo los derechos limitados que se conceden expresamente en las presentes Condiciones, no se le transfiere a usted ningún derecho.</p>\n<p>Sujeto al cumplimiento por su parte de las presentes Condiciones, le concedemos una licencia limitada, no exclusiva, intransferible y revocable para acceder y utilizar el Servicio para fines personales y no comerciales (o, en su caso, para fines empresariales internos, según se acuerde expresamente por escrito).</p>\n\n<h2 id=\"third-party-services\">11. Servicios y enlaces de terceros</h2>\n<p>El Servicio puede integrarse o enlazar con sitios web, servicios o herramientas de terceros (por ejemplo, proveedores de identidad, bolsas de trabajo o plataformas de comunicación). No controlamos ni somos responsables de los servicios de terceros. El uso que usted haga de cualquier servicio de terceros está sujeto a las condiciones y políticas de privacidad de dicho servicio.</p>\n\n<h2 id=\"privacy\">12. Privacidad</h2>\n<p>Nuestra recogida, uso y divulgación de datos personales se describen en nuestra Política de Privacidad, que forma parte de estas Condiciones. Al utilizar el Servicio, usted reconoce que procesaremos sus datos personales como se describe en la Política de Privacidad y de conformidad con el Reglamento General de Protección de Datos de la UE (GDPR) y otras leyes aplicables.</p>\n\n<h2 id=\"termination\">13. Suspensión y cancelación</h2>\n<p>Puede dejar de utilizar el Servicio y cancelar su suscripción en cualquier momento, tal y como se describe en la configuración de la cuenta o de la facturación.</p>\n<p>Podemos suspender o cancelar su acceso al Servicio, o a cualquier parte del mismo, si:</p>\n<ul>\n  <li>Usted incumple de forma material o reiterada estas Condiciones;</li>\n  <li>Estamos obligados a hacerlo por ley o por orden judicial o reglamentaria; o</li>\n  <li>Interrumpimos el Servicio total o parcialmente.</li>\n</ul>\n<p>Siempre que sea razonablemente posible, le avisaremos antes de la rescisión. En caso de rescisión, cesará su derecho a utilizar el Servicio, pero subsistirán determinadas disposiciones de estas Condiciones (incluidas las relativas a propiedad intelectual, exención de responsabilidad, limitación de responsabilidad y resolución de conflictos).</p>\n\n<h2 id=\"disclaimers\">14. Descargo de responsabilidad</h2>\n<p>En la medida máxima permitida por la ley, el Servicio se proporciona \"tal cual\" y \"según disponibilidad\", sin garantías de ningún tipo, ya sean expresas, implícitas o estatutarias, incluidas, entre otras, las garantías implícitas de comerciabilidad, idoneidad para un fin determinado y no infracción.</p>\n<p>No garantizamos que el Servicio sea ininterrumpido, esté libre de errores, sea seguro o esté libre de componentes dañinos, ni que los resultados del uso del Servicio cumplan sus expectativas.</p>\n\n<h2 id=\"limitation-of-liability\">15. Limitación de responsabilidad</h2>\n<p>En la medida en que la ley lo permita, Ori, sus filiales, directores, empleados o licenciantes no serán responsables en ningún caso de daños indirectos, accidentales, especiales, consecuentes o punitivos, ni de pérdidas de beneficios, ingresos, datos o fondo de comercio, que se deriven o estén relacionados con el uso que usted haga del Servicio, incluso aunque se nos haya advertido de la posibilidad de tales daños.</p>\n<p>En la medida máxima permitida por la ley, nuestra responsabilidad total derivada de o relacionada con el Servicio o estas Condiciones no excederá de la mayor de las siguientes cantidades: (a) las cantidades que nos haya pagado por el Servicio en los doce (12) meses anteriores al hecho que dio lugar a la reclamación, o (b) cien (100) euros (100 €).</p>\n\n<h2 id=\"indemnification\">16. Indemnización</h2>\n<p>Usted acepta indemnizar y eximir de toda responsabilidad a Ori, sus filiales y sus respectivos directivos, administradores, empleados y agentes frente a cualesquiera reclamaciones, responsabilidades, daños, pérdidas y gastos (incluidos los honorarios razonables de abogados) derivados o relacionados con:</p>\n<ul>\n  <li>Su uso del Servicio;</li>\n  <li>Su violación de estas Condiciones; o</li>\n  <li>Su infracción o uso indebido de cualquier derecho de propiedad intelectual u otros derechos de cualquier persona o entidad.</li>\n</ul>\n\n<h2 id=\"governing-law\">17. Ley aplicable y resolución de conflictos</h2>\n<p>Estas Condiciones, y cualquier disputa o reclamación que surja de o en relación con ellas o el Servicio, se regirán e interpretarán de conformidad con las leyes de <strong>Italia</strong> y la <strong>legislación</strong> aplicable de <strong>la Unión Europea</strong>, sin tener en cuenta los principios de conflicto de leyes.</p>\n<p>Cualquier disputa que surja de o esté relacionada con estas Condiciones o el Servicio estará sujeta a la jurisdicción exclusiva de los <strong>tribunales de Padua, Italia</strong>, a menos que la ley obligatoria disponga otra cosa. Usted y Ori aceptan someterse a la jurisdicción personal de dichos tribunales.</p>\n<p>Antes de iniciar procedimientos legales formales, las partes intentarán resolver la disputa de forma amistosa mediante negociaciones de buena fe durante al menos treinta (30) días, a menos que se requiera una medida cautelar urgente.</p>\n\n<h2 id=\"changes\">18. Cambios en el Servicio o en las Condiciones</h2>\n<p>Podemos modificar o interrumpir partes del Servicio de vez en cuando con el fin de mejorar, actualizar o cumplir con los requisitos legales. Cuando un cambio tenga un impacto material en su uso del Servicio, se lo notificaremos con una antelación razonable siempre que sea posible.</p>\n<p>También podemos actualizar estas Condiciones de vez en cuando. La fecha de \"Última actualización\" en la parte superior de las Condiciones indicará cuándo se realizaron los cambios. Cuando los cambios sean sustanciales, le enviaremos un aviso adicional (por ejemplo, un aviso dentro de la aplicación o un correo electrónico). Si continúa utilizando el Servicio después de la fecha de entrada en vigor de las Condiciones actualizadas, se considerará que las acepta.</p>\n\n<h2 id=\"miscellaneous\">19. Varios</h2>\n<p>Si alguna disposición de estas Condiciones se considera inválida o inaplicable, dicha disposición se aplicará en la máxima medida permitida, y las disposiciones restantes permanecerán en pleno vigor y efecto.</p>\n<p>El hecho de que no apliquemos alguna disposición de estas Condiciones no constituirá una renuncia a dicha disposición.</p>\n<p>Usted no podrá ceder ni transferir las presentes Condiciones ni los derechos u obligaciones derivados de las mismas sin nuestro consentimiento previo por escrito. Podemos ceder estas Condiciones en relación con una fusión, adquisición o venta de activos, o por imperativo legal.</p>\n\n<h2 id=\"contact\">20. Póngase en contacto con</h2>\n<p>Si tiene alguna pregunta sobre estas Condiciones, póngase en contacto con nosotros en:</p>\n<address>\n <strong>Ori Technologies S.A. de C.V.</strong><br />\n  Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia<br />\n  Correo electrónico: <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a></address>\n\n<hr />\n<footer>\n  2025 Ori Technologies S.A. de C.V. - Todos los derechos reservados</footer>",
  "tocItems": [
    {
      "id": "introducción",
      "label": "1. Introducción"
    },
    {
      "id": "elegibilidad",
      "label": "2. Admisibilidad"
    },
    {
      "id": "registro de cuenta",
      "label": "3. Registro de cuentas y seguridad"
    },
    {
      "id": "suscripciones",
      "label": "4. Planes, suscripciones y facturación"
    },
    {
      "id": "ensayos-promociones",
      "label": "5. Pruebas y promociones"
    },
    {
      "id": "límites de uso",
      "label": "6. Límites de uso y uso razonable"
    },
    {
      "id": "uso aceptable",
      "label": "7. Uso aceptable"
    },
    {
      "id": "ai-guidance-disclaimer",
      "label": "8. Orientaciones y ninguna garantía"
    },
    {
      "id": "contenido-usuario",
      "label": "9. Su contenido"
    },
    {
      "id": "propiedad intelectual",
      "label": "10. Propiedad intelectual"
    },
    {
      "id": "servicios de terceros",
      "label": "11. Servicios y enlaces de terceros"
    },
    {
      "id": "privacidad",
      "label": "12. Privacidad"
    },
    {
      "id": "terminación",
      "label": "13. Suspensión y cese"
    },
    {
      "id": "cláusulas de exención de responsabilidad",
      "label": "14. Descargo de responsabilidad"
    },
    {
      "id": "limitación de responsabilidad",
      "label": "15. Limitación de responsabilidad"
    },
    {
      "id": "indemnización",
      "label": "16. Indemnización"
    },
    {
      "id": "ley reguladora",
      "label": "17. Legislación aplicable y resolución de litigios"
    },
    {
      "id": "cambia",
      "label": "18. Cambios en el Servicio o en las Condiciones"
    },
    {
      "id": "varios",
      "label": "19. Varios"
    },
    {
      "id": "contact",
      "label": "20. Póngase en contacto con"
    }
  ]
}