{
  "title": "Bedingungen der Dienstleistung",
  "lastUpdated": "Zuletzt aktualisiert: März 1, 2025",
  "content": "<h2 id=\"introduction\">1. Einführung</h2>\n<p>Willkommen bei <strong>Ori</strong> (\"Ori\", \"wir\", \"uns\", oder \"unser\"). Diese Nutzungsbedingungen (\"Bedingungen\") regeln Ihren Zugang zu und Ihre Nutzung unserer Websites, Anwendungen und zugehörigen Dienste (zusammenfassend als \"Service\" bezeichnet).</p>\n<p>Durch die Erstellung eines Kontos, den Zugriff auf oder die Nutzung des Dienstes erklären Sie sich mit diesen Bedingungen einverstanden. Wenn Sie nicht einverstanden sind, dürfen Sie den Service nicht nutzen.</p>\n<p>Sie schließen einen Vertrag mit <strong>Ori Technologies S.A. de C.V.</strong>, mit eingetragenem Sitz in <strong>Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia</strong> (\"Unternehmen\").</p>\n\n<h2 id=\"eligibility\">2. Zulässigkeit</h2>\n<p>Sie dürfen den Dienst nur nutzen, wenn Sie:</p>\n<ul>\n  <li>Sie sind in Ihrer Gerichtsbarkeit mindestens volljährig (oder verfügen über eine gültige Zustimmung Ihrer Eltern oder Ihres Vormunds, sofern dies gesetzlich zulässig ist);</li>\n  <li>Die Rechtsfähigkeit besitzen, einen verbindlichen Vertrag abzuschließen; und</li>\n  <li>Den Dienst in Übereinstimmung mit diesen Bedingungen und allen geltenden Gesetzen und Vorschriften nutzen.</li>\n</ul>\n<p>Wir können Sie jederzeit auffordern, Ihre Identität oder Berechtigung zu überprüfen, und können den Zugang aussetzen oder beenden, wenn wir berechtigterweise annehmen, dass Sie nicht berechtigt sind.</p>\n\n<h2 id=\"account-registration\">3. Kontoregistrierung und Sicherheit</h2>\n<p>Um bestimmte Funktionen des Dienstes nutzen zu können, müssen Sie ein Konto erstellen oder sich über einen Identitätsanbieter eines Dritten (z. B. Google, GitHub, Apple ID) authentifizieren. Sie verpflichten sich, bei der Registrierung genaue, aktuelle und vollständige Angaben zu machen und diese auf dem neuesten Stand zu halten.</p>\n<p>Sie sind verantwortlich für:</p>\n<ul>\n  <li>Die Vertraulichkeit Ihrer Anmeldedaten zu wahren;</li>\n  <li>Die Beschränkung des Zugriffs auf Ihr Konto und Ihre Geräte; und</li>\n  <li>Alle Aktivitäten, die unter Ihrem Konto stattfinden.</li>\n</ul>\n<p>Sie müssen uns unverzüglich unter <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a> benachrichtigen, wenn Sie einen unbefugten Zugriff oder eine Sicherheitsverletzung in Bezug auf Ihr Konto vermuten.</p>\n\n<h2 id=\"subscriptions\">4. Pläne, Abonnements und Abrechnung</h2>\n<p>Ori kann verschiedene Pläne anbieten, einschließlich kostenloser und kostenpflichtiger Abonnementstufen (\"Free\", \"Plus\", \"Premium\") mit unterschiedlichen Funktionen und Nutzungsbeschränkungen.</p>\n<p>Indem Sie ein kostenpflichtiges Abonnement beginnen, ermächtigen Sie uns und unseren Zahlungsabwickler (derzeit <strong>Stripe</strong>), Ihnen die entsprechenden Gebühren (zuzüglich etwaiger Steuern) gemäß dem von Ihnen gewählten Abrechnungszyklus (monatlich oder jährlich) zu berechnen. Sofern nicht anders angegeben:</p>\n<ul>\n  <li>Abonnements verlängern sich automatisch am Ende eines jeden Abrechnungszeitraums, sofern sie nicht gekündigt werden;</li>\n  <li>Sie können jederzeit über Ihre Kontoeinstellungen oder durch Kontaktaufnahme mit <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a> kündigen <a href=\"mailto:support@carlospada.me\">;</a></li>\n  <li>Rückerstattungen sind anteilig möglich, wie es die geltenden Verbraucherschutzgesetze vorsehen; und</li>\n  <li>Wir können die Preise mit angemessener Vorankündigung anpassen, und Sie können kündigen, bevor die Änderungen in Kraft treten.</li>\n</ul>\n\n<h2 id=\"trials-promotions\">5. Testversionen und Werbeaktionen</h2>\n<p>Wir können kostenlose Testversionen, Preisnachlässe oder Werbeangebote anbieten, die zusätzlichen Bedingungen unterliegen, die zum jeweiligen Zeitpunkt festgelegt werden. Wir behalten uns das Recht vor, Test- oder Werbeangebote zu ändern oder zu widerrufen, wenn wir einen begründeten Verdacht auf Missbrauch oder Betrug haben.</p>\n\n<h2 id=\"usage-limits\">6. Nutzungsbeschränkungen und faire Nutzung</h2>\n<p>Bestimmte Funktionen können Nutzungsbeschränkungen unterliegen (z. B. die maximale Anzahl von personalisierten Stapeln zur Auftragseröffnung oder von KI-generierten Dokumenten pro Monat). Die für Ihren Plan geltenden Beschränkungen sind im Service beschrieben und können aus Gründen der Systemintegrität, der Fairness oder der Vermeidung von Missbrauch aktualisiert oder angepasst werden.</p>\n<p>Sie verpflichten sich, keine Nutzungsbeschränkungen zu umgehen oder zu versuchen, diese zu umgehen (z. B. durch die Erstellung mehrerer Konten, um zusätzliche kostenlose Nutzung zu erhalten).</p>\n\n<h2 id=\"acceptable-use\">7. Akzeptable Nutzung</h2>\n<p>Sie erklären sich damit einverstanden, dass Sie Folgendes nicht tun und auch nicht versuchen werden</p>\n<ul>\n  <li>Den Dienst für ungesetzliche, schädliche, betrügerische oder missbräuchliche Zwecke zu nutzen;</li>\n  <li>Inhalte zu übermitteln oder zu teilen, die illegal, verleumderisch, belästigend, hasserfüllt oder anderweitig anstößig sind;</li>\n  <li>Reverse Engineering, Dekompilierung oder der Versuch, den Quellcode eines Teils des Dienstes abzuleiten, sofern dies nicht gesetzlich zulässig ist;</li>\n  <li>Die Integrität, Sicherheit oder Leistung des Dienstes zu beeinträchtigen oder zu stören;</li>\n  <li>Ohne unsere vorherige schriftliche Zustimmung mit automatisierten Mitteln (z. B. Bots, Scrapers oder Crawlers) auf den Dienst zuzugreifen, sofern dies nicht ausdrücklich durch eine API-Vereinbarung gestattet ist;</li>\n  <li>Den Dienst zu nutzen, um konkurrierende KI-Modelle oder -Dienste zu trainieren oder zu verbessern, es sei denn, dies ist in einer schriftlichen Vereinbarung mit uns ausdrücklich gestattet.</li>\n</ul>\n<p>Wir können die Nutzung auf Missbrauch überwachen und behalten uns das Recht vor, den Zugang bei Verstößen gegen diese Bedingungen auszusetzen oder zu beenden.</p>\n\n<h2 id=\"ai-guidance-disclaimer\">8. Ori-Beratung und keine Garantien</h2>\n<p>Ori bietet KI-gestützte Einblicke, Empfehlungen, Entwürfe und andere Ratschläge in Bezug auf Karrieren und Bewerbungen. Sie verstehen und stimmen zu, dass:</p>\n<ul>\n  <li>Ori garantiert keine Anstellungen, Einladungen zu Vorstellungsgesprächen, Zulassungen oder andere spezifische Ergebnisse;</li>\n  <li>Alle Empfehlungen oder generierten Inhalte werden nur zu Informationszwecken bereitgestellt und sollten von Ihnen vor der Nutzung überprüft, bearbeitet und bewertet werden;</li>\n  <li>Der Service stellt keine rechtliche, finanzielle, medizinische, psychologische oder sonstige professionelle Beratung dar.</li>\n</ul>\n<p>Sie tragen die alleinige Verantwortung für Ihre Entscheidungen, Handlungen und die Kommunikation mit aktuellen oder zukünftigen Arbeitgebern, Schulen oder anderen Dritten.</p>\n\n<h2 id=\"user-content\">9. Ihr Inhalt</h2>\n<p>Sie können Inhalte an den Dienst übermitteln oder hochladen, einschließlich Profilinformationen, Lebensläufe, Anschreiben, Ziele, Feedback und andere Materialien (\"Benutzerinhalte\"). Sie behalten das Eigentum an Ihren Benutzerinhalten.</p>\n<p>Durch die Übermittlung von Benutzerinhalten gewähren Sie Ori eine weltweite, nicht-exklusive, gebührenfreie, übertragbare und unterlizenzierbare Lizenz zur Nutzung, Reproduktion, Änderung, Anpassung, Übersetzung, Verbreitung und Anzeige Ihrer Benutzerinhalte, soweit dies erforderlich ist, um:</p>\n<ul>\n  <li>Den Dienst bereitzustellen, zu warten und zu verbessern;</li>\n  <li>Ergebnisse und Empfehlungen für Sie zu generieren;</li>\n  <li>Analysieren von Nutzungstrends und Leistung in zusammengefasster oder nicht identifizierter Form; und</li>\n  <li>Erfüllung rechtlicher Verpflichtungen.</li>\n</ul>\n<p>Sie sichern zu und gewährleisten, dass Sie über alle erforderlichen Rechte verfügen, um Benutzerinhalte einzureichen und die oben genannte Lizenz zu erteilen, und dass Ihre Benutzerinhalte keine Rechte Dritter verletzen oder gegen geltende Gesetze verstoßen.</p>\n\n<h2 id=\"intellectual-property\">10. Geistiges Eigentum</h2>\n<p>Der Service, einschließlich aller Software, Algorithmen, Modelle, Designs, Logos, Marken und Inhalte (mit Ausnahme von Benutzerinhalten), ist Eigentum von Ori oder seinen Lizenzgebern und ist durch Gesetze zum Schutz des geistigen Eigentums geschützt. Mit Ausnahme der in diesen Bedingungen ausdrücklich gewährten eingeschränkten Rechte werden keine Rechte auf Sie übertragen.</p>\n<p>Unter der Voraussetzung, dass Sie diese Bedingungen einhalten, gewähren wir Ihnen eine eingeschränkte, nicht ausschließliche, nicht übertragbare, widerrufliche Lizenz für den Zugriff auf den Service und dessen Nutzung für persönliche, nicht gewerbliche Zwecke (oder, falls zutreffend, für interne Geschäftszwecke, wie ausdrücklich schriftlich vereinbart).</p>\n\n<h2 id=\"third-party-services\">11. Dienste und Links von Drittanbietern</h2>\n<p>Der Dienst kann mit Websites, Diensten oder Tools von Drittanbietern (z. B. Identitätsanbietern, Jobbörsen oder Kommunikationsplattformen) integriert oder verlinkt sein. Wir haben keine Kontrolle über die Dienste Dritter und sind nicht für diese verantwortlich. Ihre Nutzung von Diensten Dritter unterliegt den Bedingungen und Datenschutzrichtlinien des jeweiligen Dienstes.</p>\n\n<h2 id=\"privacy\">12. Datenschutz</h2>\n<p>Unsere Sammlung, Verwendung und Offenlegung von persönlichen Daten wird in unserer Datenschutzrichtlinie beschrieben, die Teil dieser Bedingungen ist. Durch die Nutzung des Dienstes erkennen Sie an, dass wir Ihre personenbezogenen Daten wie in der Datenschutzrichtlinie beschrieben und in Übereinstimmung mit der EU-Datenschutzgrundverordnung (GDPR) und anderen geltenden Gesetzen verarbeiten.</p>\n\n<h2 id=\"termination\">13. Unterbrechung und Beendigung</h2>\n<p>Sie können die Nutzung des Dienstes jederzeit einstellen und Ihr Abonnement kündigen, wie in den Konto- oder Rechnungseinstellungen beschrieben.</p>\n<p>Wir können Ihren Zugriff auf den Dienst oder einen Teil davon aussetzen oder beenden, wenn:</p>\n<ul>\n  <li>Sie wesentlich oder wiederholt gegen diese Bedingungen verstoßen;</li>\n  <li>Wir gesetzlich oder durch eine gerichtliche oder behördliche Anordnung dazu gezwungen werden; oder</li>\n  <li>Wir stellen den Dienst ganz oder teilweise ein.</li>\n</ul>\n<p>Soweit dies möglich ist, werden wir Sie vor der Kündigung benachrichtigen. Mit der Kündigung erlischt Ihr Recht, den Dienst zu nutzen, aber bestimmte Bestimmungen dieser Bedingungen (einschließlich geistiges Eigentum, Haftungsausschlüsse, Haftungsbeschränkungen und Streitbeilegung) bleiben bestehen.</p>\n\n<h2 id=\"disclaimers\">14. Haftungsausschlüsse</h2>\n<p>Soweit gesetzlich zulässig, wird der Dienst \"wie besehen\" und \"wie verfügbar\" zur Verfügung gestellt, ohne ausdrückliche, stillschweigende oder gesetzliche Gewährleistungen jeglicher Art, einschließlich, aber nicht beschränkt auf stillschweigende Gewährleistungen der Marktgängigkeit, der Eignung für einen bestimmten Zweck und der Nichtverletzung von Rechten Dritter.</p>\n<p>Wir garantieren nicht, dass der Dienst ununterbrochen, fehlerfrei, sicher oder frei von schädlichen Komponenten ist, oder dass die Ergebnisse oder Resultate der Nutzung des Dienstes Ihren Erwartungen entsprechen.</p>\n\n<h2 id=\"limitation-of-liability\">15. Beschränkung der Haftung</h2>\n<p>Soweit gesetzlich zulässig, haften Ori, seine verbundenen Unternehmen, Direktoren, Mitarbeiter oder Lizenzgeber in keinem Fall für indirekte, zufällige, besondere oder Folgeschäden oder für den Verlust von Gewinnen, Einnahmen, Daten oder Firmenwert, die sich aus der Nutzung des Dienstes ergeben oder damit zusammenhängen, selbst wenn wir auf die Möglichkeit solcher Schäden hingewiesen wurden.</p>\n<p>Soweit gesetzlich zulässig, übersteigt unsere Gesamthaftung, die sich aus oder in Verbindung mit dem Dienst oder diesen Bedingungen ergibt, nicht den höheren Betrag von (a) den Beträgen, die Sie in den zwölf (12) Monaten vor dem Ereignis, das den Anspruch begründet, an uns für den Dienst gezahlt haben, oder (b) einhundert (100) Euro (€100).</p>\n\n<h2 id=\"indemnification\">16. Entschädigung</h2>\n<p>Sie erklären sich damit einverstanden, Ori, die mit ihr verbundenen Unternehmen und ihre jeweiligen leitenden Angestellten, Direktoren, Mitarbeiter und Vertreter von allen Ansprüchen, Haftungen, Schäden, Verlusten und Ausgaben (einschließlich angemessener Anwaltskosten) freizustellen, die sich ergeben aus oder in Verbindung stehen mit:</p>\n<ul>\n  <li>Ihrer Nutzung des Dienstes;</li>\n  <li>Ihrem Verstoß gegen diese Bedingungen; oder</li>\n  <li>Ihre Verletzung oder Ihr Missbrauch von geistigem Eigentum oder anderen Rechten einer natürlichen oder juristischen Person.</li>\n</ul>\n\n<h2 id=\"governing-law\">17. Geltendes Recht und Streitbeilegung</h2>\n<p>Diese Bedingungen und alle Streitigkeiten oder Ansprüche, die sich aus ihnen oder in Verbindung mit ihnen oder dem Dienst ergeben, unterliegen den Gesetzen <strong>Italiens</strong> und dem anwendbaren <strong>Recht der Europäischen Union</strong>, ohne Berücksichtigung der Grundsätze des Kollisionsrechts, und sind entsprechend auszulegen.</p>\n<p>Alle Streitigkeiten, die sich aus diesen Bedingungen oder dem Service ergeben oder damit in Zusammenhang stehen, unterliegen der ausschließlichen Zuständigkeit der <strong>Gerichte von Padua, Italien</strong>, sofern nicht zwingendes Recht etwas anderes vorsieht. Sie und Ori erklären sich damit einverstanden, sich der persönlichen Gerichtsbarkeit dieser Gerichte zu unterwerfen.</p>\n<p>Bevor die Parteien ein förmliches Gerichtsverfahren einleiten, werden sie versuchen, den Streitfall gütlich durch Verhandlungen in gutem Glauben für mindestens dreißig (30) Tage beizulegen, es sei denn, ein dringender Unterlassungsanspruch ist erforderlich.</p>\n\n<h2 id=\"changes\">18. Änderungen des Dienstes oder der Bedingungen</h2>\n<p>Wir sind berechtigt, Teile des Dienstes von Zeit zu Zeit zu ändern oder einzustellen, um ihn zu verbessern, zu aktualisieren oder gesetzlichen Anforderungen zu entsprechen. Wenn eine Änderung eine wesentliche Auswirkung auf Ihre Nutzung des Dienstes hat, werden wir Sie mit angemessenem Vorlauf informieren, soweit dies möglich ist.</p>\n<p>Wir können auch diese Bedingungen von Zeit zu Zeit aktualisieren. Das Datum der letzten Aktualisierung\" am Anfang der Bedingungen gibt an, wann die Änderungen vorgenommen wurden. Bei wesentlichen Änderungen werden wir Sie zusätzlich benachrichtigen (z. B. per In-App-Benachrichtigung oder E-Mail). Wenn Sie den Dienst nach dem Datum des Inkrafttretens der aktualisierten Bedingungen weiterhin nutzen, wird davon ausgegangen, dass Sie die Bedingungen akzeptieren.</p>\n\n<h2 id=\"miscellaneous\">19. Sonstiges</h2>\n<p>Wenn eine Bestimmung dieser Bedingungen für ungültig oder nicht durchsetzbar gehalten wird, wird diese Bestimmung im maximal zulässigen Umfang durchgesetzt, und die übrigen Bestimmungen bleiben in vollem Umfang in Kraft.</p>\n<p>Das Versäumnis unsererseits, eine Bestimmung dieser Bedingungen durchzusetzen, stellt keinen Verzicht auf diese Bestimmung dar.</p>\n<p>Sie sind nicht berechtigt, diese Bedingungen oder Ihre Rechte oder Verpflichtungen aus diesen Bedingungen ohne unsere vorherige schriftliche Zustimmung abzutreten oder zu übertragen. Wir können diese Bedingungen in Verbindung mit einer Fusion, einer Übernahme oder einem Verkauf von Vermögenswerten oder kraft Gesetzes abtreten.</p>\n\n<h2 id=\"contact\">20. Kontakt</h2>\n<p>Wenn Sie Fragen zu diesen Bedingungen haben, kontaktieren Sie uns bitte unter:</p>\n<address>\n <strong>Ori Technologies S.A. de C.V.</strong><br />\n  Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italien<br />\n  E-Mail: <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a></address>\n\n<hr />\n<footer>\n  &copy; 2025 Ori Technologies S.A. de C.V. - Alle Rechte vorbehalten</footer>",
  "tocItems": [
    {
      "id": "introduction",
      "label": "1. Einführung"
    },
    {
      "id": "eligibility",
      "label": "2. Zuschussfähigkeit"
    },
    {
      "id": "account-registration",
      "label": "3. Kontoregistrierung und Sicherheit"
    },
    {
      "id": "subscriptions",
      "label": "4. Pläne, Abonnements und Rechnungen"
    },
    {
      "id": "trials-promotions",
      "label": "5. Versuche und Beförderungen"
    },
    {
      "id": "usage-limits",
      "label": "6. Nutzungsbeschränkungen und faire Nutzung"
    },
    {
      "id": "acceptable-use",
      "label": "7. Akzeptable Nutzung"
    },
    {
      "id": "ai-guidance-disclaimer",
      "label": "8. Orientierungshilfen und keine Garantien"
    },
    {
      "id": "user-content",
      "label": "9. Ihr Inhalt"
    },
    {
      "id": "intellectual-property",
      "label": "10. Geistiges Eigentum"
    },
    {
      "id": "third-party-services",
      "label": "11. Dienste und Links von Drittanbietern"
    },
    {
      "id": "privacy",
      "label": "12. Datenschutz"
    },
    {
      "id": "termination",
      "label": "13. Aussetzung und Beendigung"
    },
    {
      "id": "disclaimers",
      "label": "14. Haftungsausschlüsse"
    },
    {
      "id": "limitation-of-liability",
      "label": "15. Beschränkung der Haftung"
    },
    {
      "id": "indemnification",
      "label": "16. Entschädigung"
    },
    {
      "id": "governing-law",
      "label": "17. Geltendes Recht und Streitbeilegung"
    },
    {
      "id": "changes",
      "label": "18. Änderungen des Dienstes oder der Bedingungen"
    },
    {
      "id": "miscellaneous",
      "label": "19. Sonstiges"
    },
    {
      "id": "contact",
      "label": "20. Kontakt"
    }
  ]
}
