{
  "title": "Termini di servizio",
  "lastUpdated": "Ultimo aggiornamento: 1 marzo 2025",
  "content": "<h2 id=\"introduction\">1. Introduzione</h2>\n<p>Benvenuti su <strong>Ori</strong> (\"Ori\", \"noi\", \"ci\" o \"nostro\"). I presenti Termini di servizio (\"Termini\") regolano il vostro accesso e utilizzo dei nostri siti web, applicazioni e servizi correlati (collettivamente, il \"Servizio\").</p>\n<p>Creando un account, accedendo o utilizzando il Servizio, l'utente accetta di essere vincolato dai presenti Termini. Se non siete d'accordo, non dovete utilizzare il Servizio.</p>\n<p>L'utente stipula un contratto con <strong>Ori Technologies S.A. de C.V.</strong>, con sede legale in <strong>Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia</strong> (\"Società\").</p>\n\n<h2 id=\"eligibility\">2. Ammissibilità</h2>\n<p>L'utente può utilizzare il Servizio solo se:</p>\n<ul>\n  <li>Avete almeno la maggiore età nella vostra giurisdizione (o avete un valido consenso dei genitori/tutori, ove consentito dalla legge);</li>\n  <li>Avete la capacità legale di stipulare un contratto vincolante; e</li>\n  <li>Utilizzare il Servizio in conformità ai presenti Termini e a tutte le leggi e i regolamenti applicabili.</li>\n</ul>\n<p>Possiamo chiedere all'utente di verificare la sua identità o idoneità in qualsiasi momento e possiamo sospendere o interrompere l'accesso se riteniamo ragionevolmente che l'utente non sia idoneo.</p>\n\n<h2 id=\"account-registration\">3. Registrazione dell'account e sicurezza</h2>\n<p>Per utilizzare alcune funzioni del Servizio, l'utente deve creare un account o autenticarsi tramite un fornitore di identità di terze parti (ad esempio, Google, GitHub, Apple ID). L'utente accetta di fornire informazioni accurate, attuali e complete durante la registrazione e di mantenerle aggiornate.</p>\n<p>L'utente è responsabile di:</p>\n<ul>\n  <li>Mantenere la riservatezza delle proprie credenziali di accesso;</li>\n  <li>Limitare l'accesso al proprio account e ai propri dispositivi; e</li>\n  <li>Di tutte le attività svolte con il proprio account.</li>\n</ul>\n<p>L'utente è tenuto a informarci immediatamente all'indirizzo <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a> qualora sospetti un accesso non autorizzato o una violazione della sicurezza del proprio account.</p>\n\n<h2 id=\"subscriptions\">4. Piani, abbonamenti e fatturazione</h2>\n<p>Ori può offrire vari piani, tra cui livelli di abbonamento gratuiti e a pagamento (\"Free\", \"Plus\", \"Premium\") con caratteristiche e limiti di utilizzo diversi.</p>\n<p>Iniziando un abbonamento a pagamento, autorizzate noi e il nostro processore di pagamento (attualmente <strong>Stripe</strong>) ad addebitarvi le tariffe applicabili (più eventuali tasse) in base al ciclo di fatturazione selezionato (mensile o annuale). Se non diversamente specificato:</p>\n<ul>\n  <li>Gli abbonamenti si rinnovano automaticamente alla fine di ogni periodo di fatturazione, a meno che non vengano annullati;</li>\n  <li>L'utente può cancellarsi in qualsiasi momento attraverso le impostazioni del proprio account o contattando <a href=\"mailto:support@carlospada.me\">support@carlospada.me;</a></li>\n  <li>I rimborsi sono disponibili su base proporzionale, come richiesto dalle leggi applicabili in materia di tutela dei consumatori; e</li>\n  <li>Possiamo modificare i prezzi in modo prospettico con un ragionevole preavviso e l'utente può annullare prima che le modifiche entrino in vigore.</li>\n</ul>\n\n<h2 id=\"trials-promotions\">5. Prove e promozioni</h2>\n<p>Possiamo offrire prove gratuite, sconti o offerte promozionali soggette a condizioni aggiuntive fornite al momento. Ci riserviamo il diritto di modificare o revocare qualsiasi prova o promozione se sospettiamo ragionevolmente un abuso, un uso improprio o una frode.</p>\n\n<h2 id=\"usage-limits\">6. Limiti di utilizzo e uso corretto</h2>\n<p>Alcune funzioni possono essere soggette a limiti di utilizzo (ad esempio, il numero massimo di batch di apertura lavori personalizzati o di documenti generati dall'intelligenza artificiale al mese). I limiti applicabili al proprio piano sono descritti nel Servizio e possono essere aggiornati o modificati per garantire l'integrità del sistema, la correttezza o la prevenzione degli abusi.</p>\n<p>L'utente accetta di non aggirare o tentare di aggirare i limiti di utilizzo (ad esempio, creando più account per ottenere un ulteriore utilizzo gratuito).</p>\n\n<h2 id=\"acceptable-use\">7. Utilizzo accettabile</h2>\n<p>L'utente accetta di non utilizzare, e di non tentare di farlo:</p>\n<ul>\n  <li>Utilizzare il Servizio per scopi illegali, dannosi, fraudolenti o abusivi;</li>\n  <li>Inviare o condividere contenuti illegali, diffamatori, molesti, odiosi o altrimenti discutibili</li>\n  <li>Decodificare, decompilare o tentare di ricavare il codice sorgente di qualsiasi parte del Servizio, salvo nei casi consentiti dalla legge;</li>\n  <li>Interferire con o interrompere l'integrità, la sicurezza o le prestazioni del Servizio;</li>\n  <li>Accedere al Servizio con mezzi automatizzati (come bot, scrapers o crawlers) senza il nostro previo consenso scritto, ad eccezione di quanto esplicitamente consentito da un accordo API;</li>\n  <li>Utilizzare il Servizio per addestrare o migliorare modelli o servizi di intelligenza artificiale concorrenti, a meno che non sia espressamente consentito da un accordo scritto con noi.</li>\n</ul>\n<p>Possiamo monitorare l'utilizzo per verificare eventuali abusi e ci riserviamo il diritto di sospendere o interrompere l'accesso in caso di violazione dei presenti Termini.</p>\n\n<h2 id=\"ai-guidance-disclaimer\">8. Ori Guidance e nessuna garanzia</h2>\n<p>Ori fornisce approfondimenti, raccomandazioni, bozze di materiali e altre indicazioni relative a carriere e candidature. L'utente comprende e accetta che:</p>\n<ul>\n  <li>Ori non garantisce l'assunzione, l'invito a un colloquio, l'ammissione o qualsiasi altro risultato specifico;</li>\n  <li>Qualsiasi raccomandazione o contenuto generato è fornito solo su base informativa e deve essere rivisto, modificato e valutato da voi prima dell'uso;</li>\n  <li>Il Servizio non costituisce una consulenza legale, finanziaria, medica, psicologica o di altro tipo.</li>\n</ul>\n<p>L'utente rimane l'unico responsabile delle proprie decisioni, azioni e comunicazioni con datori di lavoro attuali o potenziali, scuole o altre terze parti.</p>\n\n<h2 id=\"user-content\">9. Contenuti dell'utente</h2>\n<p>L'utente può inviare o caricare contenuti sul Servizio, tra cui informazioni sul profilo, curriculum, lettere di presentazione, obiettivi, feedback e altri materiali (\"Contenuti dell'utente\"). L'utente conserva la proprietà dei propri Contenuti dell'utente.</p>\n<p>Inviando il Contenuto utente, concedete a Ori una licenza mondiale, non esclusiva, esente da royalty, trasferibile e sublicenziabile per utilizzare, riprodurre, modificare, adattare, tradurre, distribuire e visualizzare il vostro Contenuto utente come ragionevolmente necessario per:</p>\n<ul>\n  <li>Fornire, mantenere e migliorare il Servizio;</li>\n  <li>Generare risultati e raccomandazioni per l'utente;</li>\n  <li>Analizzare le tendenze di utilizzo e le prestazioni in forma aggregata o de-identificata; e</li>\n  <li>Adempiere agli obblighi di legge.</li>\n</ul>\n<p>L'utente dichiara e garantisce di disporre di tutti i diritti necessari per inviare il Contenuto utente e concedere la licenza di cui sopra e che il suo Contenuto utente non viola i diritti di terzi o le leggi applicabili.</p>\n\n<h2 id=\"intellectual-property\">10. Proprietà intellettuale</h2>\n<p>Il Servizio, compresi tutti i software, gli algoritmi, i modelli, i disegni, i loghi, i marchi e i contenuti (esclusi i Contenuti utente), è di proprietà di Ori o dei suoi licenziatari ed è protetto dalle leggi sulla proprietà intellettuale. Fatta eccezione per i diritti limitati espressamente concessi in questi Termini, nessun diritto viene trasferito a voi.</p>\n<p>A condizione che l'utente rispetti i presenti Termini, gli concediamo una licenza limitata, non esclusiva, non trasferibile e revocabile per l'accesso e l'utilizzo del Servizio per scopi personali e non commerciali (o, se del caso, per scopi aziendali interni come espressamente concordato per iscritto).</p>\n\n<h2 id=\"third-party-services\">11. Servizi e link di terze parti</h2>\n<p>Il Servizio può integrarsi o collegarsi a siti web, servizi o strumenti di terzi (ad esempio, fornitori di identità, job board o piattaforme di comunicazione). Non controlliamo e non siamo responsabili dei servizi di terzi. L'utilizzo di qualsiasi servizio di terzi è soggetto ai termini e alle politiche sulla privacy di tale servizio.</p>\n\n<h2 id=\"privacy\">12. Privacy</h2>\n<p>La raccolta, l'utilizzo e la divulgazione dei dati personali sono descritti nella nostra Informativa sulla privacy, che fa parte dei presenti Termini. Utilizzando il Servizio, l'utente riconosce che tratteremo i suoi dati personali come descritto nell'Informativa sulla privacy e in conformità con il Regolamento generale sulla protezione dei dati dell'UE (GDPR) e altre leggi applicabili.</p>\n\n<h2 id=\"termination\">13. Sospensione e cessazione</h2>\n<p>L'utente può interrompere l'utilizzo del Servizio e annullare l'abbonamento in qualsiasi momento, come descritto nelle impostazioni dell'account o della fatturazione.</p>\n<p>Possiamo sospendere o interrompere il vostro accesso al Servizio, o a qualsiasi parte di esso, se:</p>\n<ul>\n  <li>L'utente viola materialmente o ripetutamente i presenti Termini;</li>\n  <li>Ci venga richiesto dalla legge o da un tribunale o da un ordine normativo; oppure</li>\n  <li>Interrompiamo il Servizio in tutto o in parte.</li>\n</ul>\n<p>Ove ragionevolmente possibile, forniremo un preavviso prima della cessazione. In caso di risoluzione, il diritto dell'utente di utilizzare il Servizio cesserà, ma alcune disposizioni dei presenti Termini (tra cui proprietà intellettuale, esclusioni di responsabilità, limitazioni di responsabilità e risoluzione delle controversie) rimarranno in vigore.</p>\n\n<h2 id=\"disclaimers\">14. Esclusioni di responsabilità</h2>\n<p>Nella misura massima consentita dalla legge, il Servizio viene fornito \"così com'è\" e \"come disponibile\", senza garanzie di alcun tipo, espresse, implicite o di legge, incluse, a titolo esemplificativo e non esaustivo, le garanzie implicite di commerciabilità, idoneità a uno scopo particolare e non violazione.</p>\n<p>Non garantiamo che il Servizio sia ininterrotto, privo di errori, sicuro o privo di componenti dannosi, né che i risultati o gli esiti dell'utilizzo del Servizio corrispondano alle aspettative dell'utente.</p>\n\n<h2 id=\"limitation-of-liability\">15. Limitazione di responsabilità</h2>\n<p>Nella misura massima consentita dalla legge, in nessun caso Ori, le sue affiliate, i suoi direttori, i suoi dipendenti o i suoi licenziatari saranno responsabili per danni indiretti, incidentali, speciali, consequenziali o punitivi, o per qualsiasi perdita di profitti, ricavi, dati o avviamento, derivanti da o correlati all'uso del Servizio da parte dell'utente, anche se siamo stati avvisati della possibilità di tali danni.</p>\n<p>Nella misura massima consentita dalla legge, la nostra responsabilità complessiva derivante da o relativa al Servizio o ai presenti Termini non supererà il maggiore tra (a) gli importi pagati dall'utente per il Servizio nei dodici (12) mesi precedenti l'evento che ha dato origine al reclamo, o (b) cento (100) euro (€100).</p>\n\n<h2 id=\"indemnification\">16. Indennizzo</h2>\n<p>Accettate di indennizzare e tenere indenne Ori, le sue affiliate e i rispettivi funzionari, direttori, dipendenti e agenti da e contro qualsiasi reclamo, responsabilità, danno, perdita e spesa (comprese le ragionevoli spese legali) derivanti da o correlati a:</p>\n<ul>\n  <li>L'uso del Servizio da parte dell'utente;</li>\n  <li>Violazione dei presenti Termini da parte dell'utente; o</li>\n  <li>La violazione o l'abuso da parte dell'utente di qualsiasi proprietà intellettuale o di altri diritti di qualsiasi persona o entità.</li>\n</ul>\n\n<h2 id=\"governing-law\">17. Legge applicabile e risoluzione delle controversie</h2>\n<p>I presenti Termini, e qualsiasi controversia o reclamo derivante da o in relazione ad essi o al Servizio, saranno disciplinati e interpretati in conformità alle leggi <strong>italiane</strong> e al <strong>diritto dell'Unione Europea</strong> applicabile, senza tener conto dei principi di conflitto di leggi.</p>\n<p>Qualsiasi controversia derivante o connessa ai presenti Termini o al Servizio sarà soggetta alla giurisdizione esclusiva dei <strong>tribunali di Padova, Italia</strong>, a meno che la legge obbligatoria non preveda diversamente. Voi e Ori accettate di sottoporvi alla giurisdizione personale di tali tribunali.</p>\n<p>Prima di avviare un'azione legale formale, le parti cercheranno di risolvere la controversia in via amichevole attraverso una negoziazione in buona fede per almeno trenta (30) giorni, a meno che non sia necessario un provvedimento ingiuntivo urgente.</p>\n\n<h2 id=\"changes\">18. Modifiche al Servizio o ai Termini</h2>\n<p>Possiamo modificare o interrompere parti del Servizio di tanto in tanto per migliorare, aggiornare o conformarci ai requisiti legali. Nel caso in cui una modifica abbia un impatto materiale sull'utilizzo del Servizio da parte dell'utente, forniremo un ragionevole preavviso, ove possibile.</p>\n<p>Possiamo anche aggiornare i presenti Termini di volta in volta. La data di \"Ultimo aggiornamento\" in cima ai Termini indicherà quando sono state apportate le modifiche. In caso di modifiche sostanziali, forniremo un ulteriore avviso (ad esempio, un avviso in-app o un'e-mail). Se l'utente continua a utilizzare il Servizio dopo la data di entrata in vigore dei Termini aggiornati, si riterrà che li abbia accettati.</p>\n\n<h2 id=\"miscellaneous\">19. Varie</h2>\n<p>Se una qualsiasi disposizione dei presenti Termini è ritenuta non valida o inapplicabile, tale disposizione sarà applicata nella misura massima consentita e le restanti disposizioni rimarranno in vigore a tutti gli effetti.</p>\n<p>La mancata applicazione da parte nostra di una disposizione dei presenti Termini non costituirà una rinuncia a tale disposizione.</p>\n<p>L'utente non può cedere o trasferire i presenti Termini o i suoi diritti o obblighi senza il nostro previo consenso scritto. Possiamo cedere i presenti Termini in relazione a una fusione, acquisizione o vendita di beni o per effetto di legge.</p>\n\n<h2 id=\"contact\">20. Contatto</h2>\n<p>In caso di domande sulle presenti Condizioni, si prega di contattarci all'indirizzo:</p>\n<address>\n <strong>Ori Technologies S.A. de C.V.</strong><br />\n  Via Antonio Fogazzaro, 5A, 35125 Padova PD, Italia<br />\n  Email: <a href=\"mailto:support@carlospada.me\">support@carlospada.me</a></address>\n\n<hr />\n<footer>\n  &copy; 2025 Ori Technologies S.A. de C.V. - Tutti i diritti riservati</footer>",
  "tocItems": [
    {
      "id": "introduction",
      "label": "1. Introduzione"
    },
    {
      "id": "eligibility",
      "label": "2. Ammissibilità"
    },
    {
      "id": "account-registration",
      "label": "3. Registrazione e sicurezza dell'account"
    },
    {
      "id": "subscriptions",
      "label": "4. Piani, abbonamenti e fatturazione"
    },
    {
      "id": "trials-promotions",
      "label": "5. Prove e promozioni"
    },
    {
      "id": "usage-limits",
      "label": "6. Limiti di utilizzo e fair use"
    },
    {
      "id": "acceptable-use",
      "label": "7. Uso accettabile"
    },
    {
      "id": "ai-guidance-disclaimer",
      "label": "8. Orientamenti e nessuna garanzia"
    },
    {
      "id": "user-content",
      "label": "9. Il vostro contenuto"
    },
    {
      "id": "intellectual-property",
      "label": "10. Proprietà intellettuale"
    },
    {
      "id": "third-party-services",
      "label": "11. Servizi e link di terze parti"
    },
    {
      "id": "privacy",
      "label": "12. La privacy"
    },
    {
      "id": "termination",
      "label": "13. Sospensione e cessazione"
    },
    {
      "id": "disclaimers",
      "label": "14. Esclusioni di responsabilità"
    },
    {
      "id": "limitation-of-liability",
      "label": "15. Limitazione di responsabilità"
    },
    {
      "id": "indemnification",
      "label": "16. Indennizzo"
    },
    {
      "id": "governing-law",
      "label": "17. Legge applicabile e risoluzione delle controversie"
    },
    {
      "id": "changes",
      "label": "18. Modifiche al Servizio o ai Termini"
    },
    {
      "id": "miscellaneous",
      "label": "19. Varie"
    },
    {
      "id": "contact",
      "label": "20. Contatto"
    }
  ]
}
